/* No comment provided by engineer. */
"%@ (No Online Ticketing)" = "%@ (sin venta en línea)";

/* 5 kilometers or 5 miles */
"%d %@" = "%1$d %2$@";

/* No comment provided by engineer. */
"%d hours" = "%d horas";

/* No comment provided by engineer. */
"%d miles" = "%d millas";

/* No comment provided by engineer. */
"%d minutes" = "%d minutos";

/* No comment provided by engineer. */
"%d months ago" = "Hace %d meses";

/* No comment provided by engineer. */
"%d weeks ago" = "Hace %d semanas";

/* No comment provided by engineer. */
"%d years ago" = "Hace %d años";

/* No comment provided by engineer. */
"1 hour" = "1 hora";

/* No comment provided by engineer. */
"1 kilometer" = "1 kilometer";

/* No comment provided by engineer. */
"1 mile" = "1 milla";

/* No comment provided by engineer. */
"1 minute" = "1 minuto";

/* No comment provided by engineer. */
"1 month ago" = "Hace 1 mes";

/* No comment provided by engineer. */
"1 week ago" = "Hace 1 semana";

/* No comment provided by engineer. */
"1 year ago" = "Hace 1 año";

/* No comment provided by engineer. */
"About" = "Acerca de";

/* No comment provided by engineer. */
"Auto-Update Location" = "Ubicación automática";

/* No comment provided by engineer. */
"Call" = "Discar";

/* No comment provided by engineer. */
"Change date" = "Cambiar fecha";

/* No comment provided by engineer. */
"Daily" = "Diariamente";

/* No comment provided by engineer. */
"Data for future dates may be incomplete. Reset the search date to the current date to see full listings." = "Los datos pueden estar incompletos si escoge una fecha en el futuro. Vuelva a introducir la fecha actual para obtener los listados completos.";

/* No comment provided by engineer. */
"Distance" = "Distancia";

/* No comment provided by engineer. */
"Donate" = "Donar";

/* No comment provided by engineer. */
"Downloading movie list" = "Descargando listado";

/* No comment provided by engineer. */
"Downloading ticketing data" = "Descargando boletería";

/* No comment provided by engineer. */
"E-mail listings" = "Listados por e-mail";

/* No comment provided by engineer. */
"E-mail" = "E-mail";

/* No comment provided by engineer. */
"Favorites" = "Favoritos";

/* No comment provided by engineer. */
"Finished downloading movie and theater data" = "Descarga de películas y cines completa";

/* No comment provided by engineer. */
"Finished downloading movie list" = "Descarga de películas completa";

/* No comment provided by engineer. */
"Geolocation services provided by:" = "Servicios de Geoubicación de:";

/* No comment provided by engineer. */
"Graphics by Jeffrey Nee" = "Gráficos por Jeffrey Nee";

/* No comment provided by engineer. */
"Last Friday" = "Viernes pasado";

/* No comment provided by engineer. */
"Last Monday" = "Lunes pasado";

/* No comment provided by engineer. */
"Last Saturday" = "Sábado pasado";

/* No comment provided by engineer. */
"Last Sunday" = "Domingo pasado";

/* No comment provided by engineer. */
"Last Thursday" = "Jueves pasado";

/* No comment provided by engineer. */
"Last Tuesday" = "Martes pasado";

/* No comment provided by engineer. */
"Last Wednesday" = "Miércoles pasado";

/* plural */
"Less than %d %@ away" = "A menos de %1$d %2$@";

/* singular */
"Less than 1 %@ away" = "A menos de 1 %@";

/* No comment provided by engineer. */
"License" = "Licencia";

/* No comment provided by engineer. */
"Localized by:" = "Localización:";

/* No comment provided by engineer. */
"Location" = "Ubicación";

/* No comment provided by engineer. */
"Map" = "Mapa";

/* No comment provided by engineer. */
"Movie details provided by:" = "Detalles de las películas de:";

/* No comment provided by engineer. */
"Movie reviews provided by:" = "Críticas cinemátográficas de:";

/* No comment provided by engineer. */
"Movies" = "Películas";

/* No comment provided by engineer. */
"Name" = "Nombre";

/* No comment provided by engineer. */
"No information found" = "No se encontró información";

/* No comment provided by engineer. */
"No show times available today." = "No quedan funciones hoy.";

/* No comment provided by engineer. */
"No synopsis available." = "No hay sinopsis disponible.";

/* No comment provided by engineer. */
"Numbers" = "Números";

/* No comment provided by engineer. */
"Order tickets for %@" = "Pedir entradas para %@";

/* No comment provided by engineer. */
"Play trailer %d" = "Reproducir corto %d";

/* No comment provided by engineer. */
"Play trailer" = "Reproducir corto";

/* No comment provided by engineer. */
"Please enter your location" = "Por favor ingrese su ubicación";

/* No comment provided by engineer. */
"Postal Code" = "Código postal";

/* No comment provided by engineer. */
"Project website" = "Sitio web del proyecto";

/* No comment provided by engineer. */
"Rated %@." = "Clasificada %@.";

/* No comment provided by engineer. */
"Read reviews" = "Leer críticas";

/* No comment provided by engineer. */
"Really close by" = "Muy cerca";

/* No comment provided by engineer. */
"Really far away" = "Muy lejos";

/* No comment provided by engineer. */
"Release" = "Estreno";

/* No comment provided by engineer. */
"Reviews" = "Críticas";

/* No comment provided by engineer. */
"Score" = "Puntaje";

/* No comment provided by engineer. */
"Search Date" = "Fecha de búsqueda";

/* No comment provided by engineer. */
"Search Distance" = "Distancia de búsqueda";

/* No comment provided by engineer. */
"Settings" = "Ajustes";

/* No comment provided by engineer. */
"Show %d hidden theaters" = "Mostrar %d cines ocultos";

/* No comment provided by engineer. */
"Show 1 hidden theater" = "Mostrar 1 cine oculto";

/* This string must be kept small. Preferably 6 characters or less */
"Shows" = "Horas";

/* No comment provided by engineer. */
"Theater providers often limit the maximum search distance they will provide data for. As a result, some theaters may not show up for you even if your search distance is set high." = "Algunos proveedores de datos de cines limitan las distancias de búsqueda. Por esto es posible que algunos cines no aparezcan en sus resultados, aún cuando ponga una distancia de búsqueda alta.";

/* No comment provided by engineer. */
"Theaters" = "Cines";

/* No comment provided by engineer. */
"Ticket sales provided by:" = "Venta de entradas de:";

/* No comment provided by engineer. */
"Title" = "Título";

/* No comment provided by engineer. */
"Today" = "Hoy";

/* No comment provided by engineer. */
"Unknown Distance" = "Distancia desconocida";

/* No comment provided by engineer. */
"Unknown release date" = "Fecha de estreno desconocida";

/* No comment provided by engineer. */
"Unrated." = "Sin clasificación.";

/* No comment provided by engineer. */
"Use Small Fonts" = "Fuentes pequeñas";

/* No comment provided by engineer. */
"Website" = "Sitio web";

/* No comment provided by engineer. */
"Weekend" = "Fin de semana";

/* No comment provided by engineer. */
"Written by Cyrus Najmabadi" = "Escrito por Cyrus Najmabadi";

/* No comment provided by engineer. */
"Yesterday" = "Ayer";

/* No comment provided by engineer. */
"kilometer" = "kilómetro";

/* No comment provided by engineer. */
"kilometers" = "kilómetros";

/* No comment provided by engineer. */
"mile" = "milla";

/* No comment provided by engineer. */
"miles" = "millas";